<?php
/*
Template Name: consultation
*/
?>

<?php get_header(); ?>

<div class="main">
  <section class="pathway">
    <div class="container">
      <a href="http://saturn05/.html">Главная</a> > <a href="http://saturn05/services/">Услуги</a> >
      <a href="http://saturn05/services/consultation/"
        >Консультации по подготовке документов на ношение оружия</a
      >
    </div>
  </section>

  <section class="consultation">
    <div class="container">
      <h2>Консультации по подготовке документов на ношение оружия</h2>
      <div>
        <p>
          Так уж сложилось, что исконно Дагестанцам присуще держать дома
          оружие. Не всегда ради самообороны или охоты и не всегда оно
          стреляет. Но так принято, оружие в доме быть должно.<br />
          Однако желающие получить разрешение на приобретение, хранение и
          ношение гражданского оружия самообороны или охотничьего оружья,
          как правило, сталкиваются с целым рядом бюрократических проблем
          и проволочек.<br />
          &nbsp;
        </p>
        <p>
          Более того, помимо улаживания бумажных дел, необходимо так же
          знать, что от Вас потребуют в той или иной инстанции. Помочь с
          получением необходимого пакета документов Вам поможет
          Махачкалинский учебный центр по подготовке охранников
          «Сатурн».<br />
          <br />
          Мы окажем полную консультацию по необходимым документам или иным
          условиям получения оружия. Скажем можно ли именно в Вашем случае
          получить разрешение или же не стоит терять время и деньги на
          подготовку и приобретение сейфа.<br />
          <br />
          Например, человек, желающий приобрести гражданское оружие
          самообороны должен знать, в каких случаях он не сможет получить
          лицензию на его приобретение.<br />
          Лицензию невозможно получить вот в каких случаях:<br />
          <br />
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- Если Вы
          несовершеннолетний;<br />
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- Если у Вас нет ПМЖ.<br />
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- Состоите на учете в
          психоневрологическом или наркологическом учреждении
          здравоохранения.<br />
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- Если у Вас есть судимость за
          совершение преступление, которое было совершено с умыслом (не
          случайно).<br />
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- Если в течение года у Вас
          есть повторное Административное нарушение.<br />
          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- Если у Вас проблемы со
          здоровьем, в частности, со зрением или Вы болеете болезнями с
          проявляющимися приступами.<br />
          <br />
          Если говорить в общих чертах, сбор документов Вам нужно начать с
          получения медицинской справки указанного образца. Человеку со
          здоровьем не ниже среднестатистического получить эту справку
          будет не сложно (обычно самый трудный кабинет - окулист). Если у
          вас зрение ниже 0,5 на одном глазу, а на втором ниже -0,2, Вам
          придется забыть о получении разрешения на оружие, пока не
          поправите зрение.<br />
          <br />
          Однако не будем о плохом. Ведь центр подготовки частных
          Охранников Сатурн заранее проинформирует Вас обо всех подводных
          камнях. <br />
          После получения справок из поликлиники, нужно получить так же
          справки из психиатрического и наркологического диспансера, для
          того чтобы люди, которые готовы Вам доверить оружие знали, что
          Вы не состоите там на учете.<br />
          <br />
          Когда готовы медицинские справки, Вам нужно будет собрать полный
          пакет документов.<br />
          Обычно список документов на получение разрешения таков:<br />
          <br />
          &nbsp; &nbsp; &nbsp; &nbsp; - Заявление на форменном бланке о
          выдаче лицензии.<br />
          &nbsp; &nbsp; &nbsp; &nbsp; - копия паспорта и паспорт.<br />
          &nbsp; &nbsp; &nbsp; &nbsp; - фото 3х4 (обычно 2шт).<br />
          &nbsp; &nbsp; &nbsp; &nbsp; - медсправка указанного образца.<br />
          &nbsp;
        </p>
        <p>
          Обычно на этом этапе многие желающие получить лицензию
          «заваливаются», потому что каждый год появляются новые нюансы.
          Именно поэтому лучше довериться профессионалам центра «Сатурн»,
          которые пошагово расскажут Вам порядок действий.<br />
          <br />
          Если все-таки Вы решили попробовать сами, то с Собранным пакетом
          документов Вам необходимо обратиться в отдел
          Лицензионно-разрешительной системы, которая после рассмотрения
          Вашего заявления, примет решение и возможно отправит Вас в
          Учебный Центр на сдачу экзамена по использованию оружия
          самообороны. Параллельно Вам будет необходимо получить
          направление к Участковому и квитанцию для оплаты госпошлины.<br />
          <br />
          Обычно все структуры работают с гражданами по определенным
          часам. Поэтому будет необходимо угадать со временем, возможно
          даже отложить свои дела. <br />
          Дальнейшее - уже дело удачи и правильного поведения. Однако
          стоит заметить, что сдать экзамен в учебном центре без
          подготовки сложно. Так же будет сложно в нужное время оказаться
          в начале очереди в нужные кабинеты.<br />
          &nbsp;
        </p>
        <p>
          <strong>Учебный Центр «Сатурн»</strong>, как правило, отправляет
          документы сразу группы граждан, поэтому при успешном сложении
          обстоятельств, Вам не придется пропадать в очередях. <br />
          Доверьтесь в этом деле консультациям специалистов нашего центра,
          и вы сэкономите время, деньги и нервы.
        </p>
      </div>
    </div>
  </section>
</div>

<?php get_footer(); ?>