<?php
/*
Template Name: shooting training
*/
?>

<?php get_header(); ?>

<div class="main">
  <section class="pathway">
    <div class="container">
      <a href="http://saturn05/.html">Главная</a> > <a href="http://saturn05/services/">Услуги</a> >
      <a href="http://saturn05/services/shooting-training/"
        >Обучение:практическая стрельба, стрельба из пистолета, винтовки,
        травматического оружия</a
      >
    </div>
  </section>

  <section class="shooting-training">
    <div class="container">
      <h2>
        Обучение:практическая стрельба, стрельба из пистолета, винтовки,
        травматического оружия
      </h2>

      <div>
        <p>
          Никто не будет спорить с тем, что стрельба - это один из
          интереснейших видов отдыха не только для мужчин, но и для
          девушек, которые любят активные виды спорта и всплеск
          адреналина. Более того, практическая стрельба - это отличный
          антидепрессант и возможность выплеснуть весь негатив.<br />
          &nbsp;
        </p>
        <p>
          Стрелковый Тир при центре подготовки Частных охранников
          предлагает Вам освоить это очень полезное и интересное занятие
          на профессиональном уровне.<br />
          Мы предлагаем Вам обучение стрельбе из многих видов оружия. У
          наших инструкторов Вы можете освоить стрельбу из травматического
          оружия для самообороны, а так же охотничьего и служебного
          оружия.
        </p>
        <p>
          <br />
          Мы предоставим Вам большой и комфортный тир, соответствующий
          последним требованиям безопасности. А наши инструкторы предложат
          Вам выбрать из разнообразия стрелкового оружия, имеющегося на
          базе нашего учебного центра.<br />
          Обучение у нас абсолютно безопасно, потому что мы выдвигаем
          очень жесткие правила поведения для всех обучающихся.<br />
          &nbsp;
        </p>
        <p>
          В нашем центре мы проводим занятия в условиях по максимуму
          моделирующих настоящие боевые действия. Наши «курсанты»
          благодаря техническому оснащению тира, могут полностью примерить
          на себя все тонкости реального огневого боя.<br />
          <br />
          К сожалению, на сегодняшний день во всем мире, да и в Дагестане
          в частности, навыки владения огнестрельным оружием не являются
          экзотическим умением типа нунчаку-до. Сегодня у рядового жителя
          Республики Дагестан могут возникнуть ситуации, в которых от
          умения правильно применять оружие может зависеть здоровье, жизнь
          и безопасность семьи.<br />
          <br />
          Программа центра «Сатурн» подразумевает не только базовые знания
          материальной части оружия и умения стрелять по мишеням, но и
          доведения до автоматизма инстинктивных действий, которые можно
          переправить в пользу эффективной обороны. Навыки, которые Вы
          приобретете, обучаясь у наших инструкторов, позволят Вам
          уверенно пользоваться оружием, а не быть «обезьяной с
          револьвером».<br />
          &nbsp;
        </p>
        <p>
          Так же практическая стрельба сегодня является основной
          дисциплиной в подготовке частных охранников и сотрудников
          силовых структур. Благодаря нашей материально-технической базе,
          большому тиру, огромному выбору винтовок, пистолетов и ружей, у
          нас можно готовить сотрудников охранных структур и инкассаторов.
        </p>
        <p>
          Наши опытные инструкторы могут подготовить индивидуальный курс
          для каждой группы обучающихся с учетом специфики их работы.
        </p>
      </div>

      
    </div>
  </section>
</div>

<?php get_footer(); ?>