<?php
/*
Template Name: private training
*/
?>

<?php get_header(); ?>

<div class="main">
  <section class="pathway">
    <div class="container">
      <a href="http://saturn05/.html">Главная</a> >
      <a href="http://saturn05/services/">Услуги</a> > 
      <a href="http://saturn05/services/private-training/">Обучение частных охранников</a>
    </div>
  </section>

  <section class="private-training">
    <div class="container">
      <h2 class="private-training__title">Обучение частных охранников</h2>
        <div>
          <p>Подготовка частных охранников, подразумевает прохождение специального курса, который состоит целого ряда дисциплин для получения навыков, без которых невозможно представить работу в охране.<br>
          Если говорить подробнее, частный охранник проходящий обучение на базе учебного центра «Сатурн» изучает необходимые основы юриспруденции,  необходимые знания по оказанию первой помощи в различных ситуациях, а так же подготавливается психологически и конечно проходит огневую и тактическую подготовку.</p>
          <p><br>
          На сегодняшний день, очень многие Махачкалинские предприятия и организации заключают договора с охранными предприятиями, для обеспечения безопасности своих материальных ценностей, а иногда и работников. <br>
          <br>
          Конечно обращаясь в охранные предприятия, заказчик хочет видеть у себя подготовленного, компетентного работника на которого можно положиться в любой ситуации.<br>
          А что бы обеспечить своих клиентов такими работниками, охранные организации должны отбирать себе на работу людей уже прошедших курсы подготовки частных охранников и имеющих при себе документы от организации с достойной репутацией.</p>
          <p><br>
          Сатурн05 занимается профессиональной  подготовкой частных охранников и предлагает пройти курсы по всем основным категориям подготовки работников охранных структур.<br>
          Если Вы планируете заниматься НЕ вооруженной охраной объектов- Вам нужно пройти курсы подготовки, и получить лицензию частного охранника 4 категории. Если же у Вас в планах вооруженная охрана объектов или сопровождение материальных ценностей- в учебном центре «Сатурн» Вы можете пройти курс подготовки частных охранников и пройдя экзамен выйти на работу с лицензией частного охранника 6 категории.<br>
          <br>
          Весь курс подготовки составлен опытными специалистами в сфере обеспечения безопасности. Получив документы о прохождении курсов у нас в учебном центре, Вы можете устроиться на работу в любую охранную организацию России.<br>
          Так же, в учебном центре Вы можете проверить свои знания и пройти курс повторения, для уверенной плановой пересдачи квалификационных экзаменов. <br>
          <br>
          Наш центр обладает отлично подготовленной материально-технической базой, что позволяет в полном объеме проводить практические занятия. А наши инструкторы и преподаватели объясняют материал доступно и понятно.<br>
          <br>
          К нам так же обращаются Махачкалинские предприятия и организации, которым нужно лицензировать имеющуюся сторожевую службу, для присвоения им статуса и должности охранника с дополнительными полномочиями.<br>
          За недолгий, но очень емкий курс, Вы сможете в полной мере освоить профессию охранника, и устроиться на работу в Охранную Организацию уже подготовленным специалистом.</p>
        </div>
  </section>

  
</div>

<?php get_footer(); ?>
