<?php
/*
Template Name: finance
*/
?>

<?php get_header(); ?>

<main class="main">
  <section class="pathway">
    <div class="container">
      <a href="http://saturn05/.html">Главная</a> >
      <a href="http://saturn05/intelligence/">Сведения об образовательной организации</a> >
      <a href="http://saturn05/intelligence/finance/">Финансово-хозяйственная деятельность</a>
    </div>
  </section>

  <section class="finance">
    <div class="container">
      <h2>Финансово-хозяйственная деятельность</h2>

      <div><strong>Источниками формирования финансовых ресурсов Автошколы ООО "МУЦ"
            являются денежные средства, поступающие от оказания платных образовательных услуг, заёмные
            .</strong><br>
          Согласно Уставу, Автошколы ООО "МУЦ" самостоятельно осуществляет хозяйственную деятельность и
          распоряжается имеющимися доходами и средствами с учётом решения учредителя, в частности: устанавливает
          работникам ставки заработной платы, определяет виды и размеры надбавок, доплат, премий в пределах средств,
          направленных на оплату труда.<br>
          Доход от оказания платных образовательных услуг используется в соответствии с уставными целями. Развитие
          материально-технической базы осуществляется самой организацией в пределах собственных и заёмных средств
          согласно предъявляемым требованиям.</div>
    </div>
  </section>




</main>

<?php get_footer(); ?>