<?php
/*
Template Name: management
*/
?>

<?php get_header(); ?>

<main class="main">
  <section class="pathway">
    <div class="container">
      <a href="http://saturn05/.html">Главная</a> >
      <a href="http://saturn05/intelligence/">Сведения об образовательной организации</a> >
      <a href="http://saturn05/intelligence/management/">Руководство. Педагогический (научно- педагогический) состав</a>
    </div>
  </section>

  <section class="management">
    <div class="container">
      <h2>Руководство. Педагогический (научно- педагогический) состав</h2>

      <h3>I. Сведения о руководителе</h3>

      <table>
        <tr>
          <th>№</th>
          <th>ФИО</th>
          <th>Должность</th>
          <th>Номер</th>
        </tr>

        <tr>
          <td>1</td>
          <td>Абдурагимова Паху Арсаналиевна</td>
          <td>Директор</td>
          <td>Контактный номер: +7(989)878-75-65</td>
        </tr>
      </table>

      <h3>II. Сведения о преподавателях учебных предметов</h3>

      <table>
        <tr>
          <th>№</th>
          <th>ФИО</th>
          <th>Должность</th>
        </tr>
        <tr>
          <td>1</td>
          <td>Перевозчиков Виталий Леонидович</td>
          <td>Преподаватель</td>
        </tr>
        <tr>
          <td>2</td>
          <td>Юнусов Мурад Арсаналиевич</td>
          <td>Преподаватель</td>
        </tr>
        <tr>
          <td>3</td>
          <td>Джалилова Зарема Арсаналиевна</td>
          <td>Преподаватель</td>
        </tr>
        <tr>
          <td>4</td>
          <td>Абдуллаев Гаджимурад Гаджиевич</td>
          <td>Преподаватель</td>
        </tr>
        <tr>
          <td>5</td>
          <td>Перевозчиков Сергей Леонидович</td>
          <td>Преподаватель</td>
        </tr>
        <tr>
          <td>6</td>
          <td>Абдурагимов Гаджи Русланович</td>
          <td>Преподаватель</td>
        </tr>
        <tr>
          <td>7</td>
          <td>Бийбулатов Азамат Зайналгабитович</td>
          <td>Преподаватель</td>
        </tr>
        <tr>
          <td>8</td>
          <td>Юнусова Дженнет Мавлетгереевна</td>
          <td>Преподаватель</td>
        </tr>
        <tr>
          <td>9</td>
          <td>Магомедов Казали Абдуллаевич</td>
          <td>Преподаватель</td>
        </tr>
        <tr>
          <td>10</td>
          <td>Омаров Магомед Абдулгамидович</td>
          <td>Преподаватель</td>
        </tr>
      </table>

      <h3>III. Сведения о мастерах производственного обучения</h3>

      <table>
        <tr>
          <th>№</th>
          <th>ФИО</th>
          <th>Должность</th>
        </tr>
        <tr>
          <td>1</td>
          <td>Айгумов Ислам Аскендерович</td>
          <td>Мастер производственного обучения</td>
        </tr>
        <tr>
          <td>2</td>
          <td>Акаев Расул Мамакович</td>
          <td>Мастер производственного обучения</td>
        </tr>
        <tr>
          <td>3</td>
          <td>Касумов Абдулрашид Касумович</td>
          <td>Мастер производственного обучения</td>
        </tr>
        <tr>
          <td>4</td>
          <td>Магомедова Унайзат Сурхаевна</td>
          <td>Мастер производственного обучения</td>
        </tr>
        <tr>
          <td>5</td>
          <td>Магомедова Зувалжат Исрапиловна</td>
          <td>Мастер производственного обучения</td>
        </tr>
        <tr>
          <td>6</td>
          <td>Джалилов Юнус Айгубович</td>
          <td>Мастер производственного обучения</td>
        </tr>
        <tr>
          <td>7</td>
          <td>Эфендиев Шихмурза Абдулмуслимович</td>
          <td>Мастер производственного обучения</td>
        </tr>
        <tr>
          <td>8</td>
          <td>Акаев Шамсувар Хайрутдинович</td>
          <td>Мастер производственного обучения</td>
        </tr>
        <tr>
          <td>9</td>
          <td>Муталибов Омарасхаб Магомедович</td>
          <td>Мастер производственного обучения</td>
        </tr>
        <tr>
          <td>10</td>
          <td>Бейбулатов Зайнутдин Булатович</td>
          <td>Мастер производственного обучения</td>
        </tr>
        <tr>
          <td>11</td>
          <td>Магомедов Али Магомедович</td>
          <td>Мастер производственного обучения</td>
        </tr>
        <tr>
          <td>12</td>
          <td>Магомедов Арслан Магомедович</td>
          <td>Мастер производственного обучения</td>
        </tr>
        <tr>
          <td>13</td>
          <td>Айгумов Ислам Аскендерович</td>
          <td>Мастер производственного обучения</td>
        </tr>
        <tr>
          <td>14</td>
          <td>Акаев Расул Мамакович</td>
          <td>Мастер производственного обучения</td>
        </tr>
      </table>

    </div>

  </section>



</main>

<?php get_footer(); ?>