<?php
/*
Template Name: education standart
*/
?>

<?php get_header(); ?>

<main class="main">
  <section class="pathway">
    <div class="container">
      <a href="http://saturn05/.html">Главная</a> >
      <a href="http://saturn05/intelligence/">Сведения об образовательной организации</a> >
      <a href="http://saturn05/intelligence/education-standart/">Образовательные стандарты</a>
    </div>
  </section>

  <section class="education-standart">
    <div class="container">
      <h2>Образовательные стандарты</h2>

      <div>
        <p>Профессиональная подготовка осуществляется на основании Образовательных программ, составленных в
          соответствии с требованиями Примерных программ профессионального обучения водителей транспортных средств
          соответствующих категорий и подкатегорий, утвержденных Приказом Минобрнауки России от 26 декабря 2013 года
          № 1408 (зарегистрирован Министерством Юстиции РФ 09 июля 2014 года, регистрационный № 33026).
          Образовательная программа подготовки водителей транспортных средств категории «В» адаптирована для
          обучения лиц с ограниченными возможностями здоровья.<br>
          <br>
          <br>
          &nbsp;Приказ Минобрнауки России от 26.12.2013 № 1408 «Об утверждении примерных программ профессионального
          обучения водителей транспортных средств соответствующих категорий и подкатегорий» с приложениями размещен
          на интернет-портале Минюста России.<br>
          &nbsp;<br>
          &nbsp;
        </p>
      </div>
    </div>
  </section>

</main>

<?php get_footer(); ?>