<?php
/*
Template Name: gun sightting
*/
?>

<?php get_header(); ?>

<main class="main">
  <section class="pathway">
    <div class="container">
      <a href="http://saturn05/.html">Главная</a> > <a href="http://saturn05/services/">Услуги</a> >
      <a href="http://saturn05/services/gun-sightting/">Пристрелка оружия</a>
    </div>
  </section>

  <section class="gun-sighting">
    <div class="container">
      <h2>Пристрелка оружия</h2>

      <div>
        <p>
          Если Вам необходимо пристрелять свое гражданское оружие
          самообороны (травмат), служебное или охотничье ружье, то
          Махачкалинский Центр подготовки Частных охранников имеет в своей
          материально-технической базе все необходимое для этого.<br />
          <br />
          Специалисты нашего центра могут пристрелять Ваше оружие с учетом
          ваших физиологических особенностей, а так же дать Вам ряд
          советов и рекомендаций по уходу и эксплуатации оружия.<br />
          Инструкторы по стрельбе в один голос твердят – новое и не
          пристрелянное оружие не только не может метко стрелять, но
          вполне может доставить кучу хлопот хозяину.<br />
          &nbsp;
        </p>
        <p>
          Иногда разлет патронов бывает такой, что даже безобидная
          стрельба по бутылкам может оказаться опасной штукой.<br />
          Однако доверив пристрелку нашим специалистам, Вы будете уверены,
          что у Вас в руках надежное оружие.<br />
          &nbsp;
        </p>
        <p>
          Ведь инструктор не только пристреляет оружие «под Вашу руку», а
          так же осмотрит его и, выявив имеющиеся недочеты, скажет, если
          нужен ремонт или замена детали.<br />
          Тир учебного центра «Сатурн» позволит Вам самим испытать оружие
          после пристрелки и при необходимости указать на ту или иную
          корректировку. <br />
          <br />
          Самостоятельно пристреливать оружие специалисты не рекомендуют,
          так как можно напрочь сбить прицел, а может даже испортить
          механизмы. <br />
          Так же наши специалисты напоминают - если даже Вы не охотник, а
          оружие осталось Вам «по наследству», нужно время от времени
          стрелять из него.<br />
          &nbsp;
        </p>
        <p>
          Ведь оружие с годами только дорожает, а оставив старое ружье
          ржаветь на антресолях, Вы можете просто погубить отличную
          вещь.<br />
          Исходя из всех плюсов и минусов, лучшим вариантом для
          Дагестанцев будет пристрелять оружие в Махачкалинском центре
          «Сатурн».
        </p>
      </div>
    </div>
  </section>

</main>

<?php get_footer(); ?>
