<?php
/*
Template Name: vacant
*/
?>

<?php get_header(); ?>

<main class="main">
  <section class="pathway">
    <div class="container">
      <a href="http://saturn05/.html">Главная</a> >
      <a href="http://saturn05/intelligence/">Сведения об образовательной организации</a> >
      <a href="http://saturn05/intelligence/vacant/">Вакантные места для приема (перевода)</a>
    </div>
  </section>

  <section class="vacant">
    <div class="container">
      <h2>Вакантные места для приема (перевода)</h2>

      <p>

        Количество вакантных мест для приема на обучение за бюджетных ассигнований федерального бюджета, бюджетов
        субъектов Российской Федерации, местных бюджетов – не предусмотрено. <br>

        Условия приема на обучение: Заявление слушателя, копия паспорта, медицинская справка, и подписание договора
        на оказание платных образовательных услуг. Данные договоры об образовании заключаются за счет физических
        лиц. <br>

        Вступительных испытаний – нет. <br>

        За счет бюджетных ассигнований федерального бюджета – мест не предусмотрено. <br>

        За счет бюджетных ассигнований бюджетов субъектов Российской Федерации — мест не предусмотрено. <br>

        За счет бюджетных ассигнований местных бюджетов — мест не предусмотрено. <br>
      </p>
    </div>
  </section>


</main>

<?php get_footer(); ?>